Tekla.Structures.ModelInternal.ExternalDrawOperationEnum
ExternalDraw operations.

Tekla.Structures.ModelInternal.ExternalDrawOperationEnum.DRAW_OBJECT


Tekla.Structures.ModelInternal.ExternalDrawOperationEnum.REMOVE_OBJECT


Tekla.Structures.ModelInternal.ExternalDrawOperationEnum.REMOVE_SCHEMA_OBJECTS


Tekla.Structures.ModelInternal.ExternalDrawOperationEnum.GET_GUID_BY_MODELOBJECT


Tekla.Structures.ModelInternal.ExternalDrawOperationEnum.UI_SELECT
